
/* Class = "NSButton"; ibExternalAccessibilityDescription = "mainkan"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "mainkan";

/* Class = "NSTextFieldCell"; title = "Teks Header"; ObjectID = "100095"; */
"100095.title" = "Teks Header";
